{
  "credit_counselor": "Kreditni savetnik",
  "real_estate": "Nekretnine",
  "about_us": "O nama",
  "pricelist": "Cenovnik",
  "general-business-conditions": "Opšti uslovi poslovanja",
  "professiona-texts": "Stručni tekstovi",
  "con": "Kontakt",
  "language": "Jezik",
  "banner-text": "Pronađi idealnu nekretninu za sebe!",
  "no-product": "Nema proizvoda",
  "sell": "Prodaja",
  "rent": "Izdavanje",
  "apartment": "Stan",
  "house": "Kuća",
  "shop": "Lokal",
  "business_premises": "Poslovni prostor",
  "land": "Zemljište",
  "garage": "Garaža",
  "placeholder_serach_word": "Grad,Opština,Lokacija,Ulica",
  "placeholder_sizeOf": "od m²",
  "placeholder_sizeFrom": "do m²",
  "placeholder_priceOf": "Cena od",
  "placeholder_priceFrom": "Cena do",
  "serach_button": "Pretraži",
  "result_serach": "rezultata na osnovu pretrage",
  "Prodaja": "Prodaja",
  "Izdavanje": "Izdavanje",
  "latest-real-estate": "Najnovije nekretnine",
  "advertise-your-property": "Oglasite vašu nekretninu",
  "adv-text-1": "Ukoliko prodajete stan, kuću, lokal, poslovni prostor ili zemljište oglasite ga preko naše agencije. Da bi ostvarili što bržu prodaju na tržištu nekretnina potrebna je adekvatna profesionalna procena tržišne vrednosti Vaše nekretnine.",
  "adv-text-2": "Sama procena nekretnine uključuje niz faktora koji utiču na njenu vrednosti, a u otkrivanju tih faktora na raspolaganju Vam stoji naš stručni tim sa dugogodišnjim iskustvom.",
  "send-request-button": "Pošalji upit",
  "alert-mess-1": "Morate popuniti sva obavezna polja",
  "success-send-advisor": "Uspešno ste poslali upit",
  "contact-adv-title": "Kontaktirajte Vašeg kreditnog savetnika",
  "contact-adv-subtitle": "Ukoliko vam je potreban gotovinski ili stambeni kredit ili bilo kakva pomoć vezana za bankarske proizvode , molim ostavite podatke i poruku i pozvaće vas u što kraćem roku kreditni savetnik.",
  "label-fname": "Ime",
  "fname-placeholder": "Unesite vaše ime",
  "label-lname": "Prezime",
  "lname-placeholder": "Uneiste vaše prezime",
  "label-phone": "Mobilni telefon",
  "phone-placeholder": "Unesite vaš mobilni telefon",
  "label-email": "I-mejl",
  "email-placeholder": "Unesite vaš i-mejl",
  "label-text": "Tekst",
  "text-placeholder": "Unesite vaš tekst",
  "about-t1": "Naša misija je da kao tim sastavljen od stručnjaka sa višegodišnjim iskustvom u oblasti imovinsko pravnih odnosa, bankarstva i gradjevine ,obezbedimo najviši kvalitet u pružanju usluga posredovanja u prometu nekretninama.",
  "about-t2": "Profesionalnim pristupom Vam možemo pružiti kompletnu podršku za ostvarivanje cilja od početka do kraja,odnosno od ideje do realizacije.",
  "about-t3": "Pored pravne zaštite, zahvaljujući iskustvu u oblasti bankarstva i velikom broju saradnika,u mogućnosti smo da Vam pomognemo pri odabiru najpovoljnijeg kredita .",
  "about-t4": "Ukoliko prodajete-kupujete, ili izdajete-iznajmljujete nekretninu, dobrodošli ste u našu agenciju gde nam u prijatnom ambijentu i uz opuštenu atmosferi možete izložiti svoje planove.",
  "about-t5": "Vaše poverenje je naša najveća motivacija ! Zelimo da budemo prepoznati kao posvećen tim kome je zadovoljstvo klijenta na prvom mestu i kao takvi ostavimo lični pečat na tržištu nekretnina.",
  "description": "Opis",
  "amount": "Iznos",
  "paid-by-principal": "Plaća nalogodavac",
  "payment-deadline": "Rok plaćanja",
  "remark": "Napomena",
  "sales-commision": "Prodaja-provizija",
  "of-the-agreed-purchase-price": "2% ugovorene kupoprodajne cene",
  "seller": "Prodavac",
  "precontract-contract": "Predugovor/ugovor",
  "for-rel-esate-whose-value": "Za nepokretnosti čija je vrednost do 20.000 EUR iznos provizije iznosi 500 EUR",
  "purchase-commision": "Kupovina-provizija",
  "customer": "Kupac",
  "issue-commission": "Izdavanje-provizija",
  "50-of-the-amount": "50%(za ugovoreni period zakupa do jedne godine) 100% (za ugovoreni period zakupa preko jedne godine) od iznosa prve mesečne zakupnine",
  "lessor": "Zakupodavac",
  "lease-agreement": "Ugovor o zakupu",
  "lease-commission": "Zakup-provizija",
  "lessee": "Zakupac",
  "remark-title": "NAPOMENA:",
  "remark-text1": "Sve što nije predviđeno ovim Cenovnikom se neposredno ugovara sa odgovornim licem posrednika.",
  "remark-text2": "Nаlаgodаvаc će se sа posrednikom dogovаrаti, usmeno ili pismeno, oko visine nаknаde zа dodаtne poslove koje posrednik obаvljа zа Nаlаgodаvcа, а u zаvisnosti od vrste i obimа poslа.",
  "remark-text3": "U skladu sa članom 34. Zakona o deviznom poslovanju plaćanje svih usluga vrši se isključivo u dinarima po odgovarajućem kursu na dan isplate.",
  "information": "Informacija",
  "inf-button": "U redu",
  "detail-title": "Detalji",
  "detail-subtitle-relestate": "Opis nekretnine",
  "type-of-service": "Vrsta usluge :",
  "square-footage": "Kvadratura :",
  "condition-of-the-property": "Stanje nekretnine :",
  "number-of-rooms": "Broj soba :",
  "floor": "Sprat :",
  "equipment": "Opremljenost :",
  "total-number-of-floors": "Ukupan broj spratova :",
  "heating": "Grejanje :",
  "location": "Lokacija",
  "app_title": "PremiumSpace – Pretraga Nekretnina za Prodaju i Izdavanje",
  "real-estate-registre": "Katastar nepokretnosti",

  "cond-text-1": "Opštim uslovima poslovanja uređuje se poslovni odnos između preduzetnika, kao posrednika u prometu i zakupu nepokretnosti i nalogodavca (fizičkog ili pravnog lica).",
  "cond-text-2": "Zaključenjem ugovora o posredovanju, odnosno prihvatanjem ovih uslova nalogodavac potvrđuje da je upoznat i saglasan sa odredbama Opštih uslova poslovanja posrednika u prometu nepokretnosti.",
  "cond-text-3": "Posredovanje se vrši na osnovu Ugovora o posredovanju koji zaključuju nalogodavac i posrednik.",
  "cond-text-4": "Nalogodavac može imati zaključene Ugovore o posredovanju sa više posrednika istovremeno, osim u slučaju ekskluzivnog posredovanja.",
  "cond-text-5": "Kupac ili zakupac u svojstvu nalogodavca je obavezan da posrednički naknadu isplati posredniku koji mu je prvi omogućio razgledanje predmetne nepokretnosti, odnosno koji ga je prvi upoznao sa predmetnom nepokretnošću. U slučaju da je nalogodavac (kupac ili zakupac) razgledao predmetnu nepokretnost, posredstvom drugog posrednika ili sam, pre nego što mu je posrednik istu pokazao, obavezan je da o tom upozna posrednika, a u slučaju da to ne učini, smatraće se da je nepokretnost prvi put razgledao posredstvom posrednika.",
  "cond-text-6": "Kupac ili zakupac u svojstvu nalogodavca je obavezan da neposredno pre razgledanja nepokretnosti potpiše posredniku Potvrdu o gledanju nepokretnosti, u kojoj potvrđuje da je predmetnu nepokretnost gledao posredstvom posrednika.",
  "cond-text-7": "U slučaju da kupac ili zakupac odbije da potpiše Potvrdu iz prethodnog stava, posrednik nije obavezan da mu predmetnu nepokretnost pokaže. U slučaju da je Posrednik pokazao predmetnu nepokretnost kupcu ili zakupcu i pored odbijanja da potpiše Potvrdu o gledanju, pa kupac ili zakupac ili sa njim povezana lica, zaključi Ugovor o prometu ili zakupu predmetne nepokretnosti, činjenica da je kupca/zakupca u vezu sa prodavcem ili zakupodavcem doveo posrednik će se dokazivati drugim dokaznim sredstvima – svedocima, pisanom ili elektronskom dokumentacijom, sms porukama i slično.",
  "cond-text-8": "Prodavac ili zakupodavac u svojstvu nalogodavca je obavezan da posredničku naknadu isplati posredniku koji ga je prvi doveo u vezu sa potencijalnim kupcem ili zakupcem. U slučaju da posrednik dovede u vezu sa nalogodavcem (prodavcem ili zakupodavcem) lice koje je već razgledalo predmetnu nepokretnost, obavezan je da o tom upozna posrednika, a u slučaju da to ne učini, smatraće se da je nalogodavac sa potencijalnim kupcem ili zakupcem, prvi put doveden u vezu posredstvom posrednika.",
  "cond-text-9": "Obaveze posrednika su:",
  "cond-text-9-li-1": "da zaključi ugovor o posredovanju sa nalogodavcem u pisanom obliku;",
  "cond-text-9-li-2": "da nastoji da nađe i dovede u vezu sa nalogodavcem lice radi zaključenja pravnog posla;",
  "cond-text-9-li-3": "da da nalogodavcu objektivno mišljenje o ceni nepokretnosti ili iznosu zakupnine nepokretnosti u skladu sa njenim karakteristikama, prilikama na tržištu, kao i drugim relevantnim okolnostima;",
  "cond-text-9-li-4": "da izvrši uvid u isprave kojima se dokazuje pravo svojine ili drugo stvarno pravo na nepokretnosti čiji promet, odnosno zakup, je predmet posredovanja i da upozori nalogodavca naročito na moguće rizike u vezi sa upisom predmetne nepokretnosti u registre nepokretnosti, upisana prava odnosno terete na predmetnoj nepokretnosti, postojanje prava preče kupovine i ograničenje u pravnom prometu u skladu sa posebnim propisima;",
  "cond-text-9-li-5": "da obavi potrebne radnje u cilju predstavljanja (prezentacije) nepokretnosti na tržištu, da postavi oglas u vezi sa prometom, odnosno zakupom nepokretnosti, na odgovarajući način i da izvrši sve druge radnje dogovorene ugovorom o posredovanju koje prelaze uobičajenu prezentaciju, a za šta ima pravo na posebne, unapred iskazane troškove;",
  "cond-text-9-li-6": "da omogući pregled nepokretnosti;",
  "cond-text-9-li-7": "da čuva podatke o ličnosti nalogodavca, a po pisanom nalogu nalogodavca da čuva kao poslovnu tajnu podatke o nepokretnosti, u vezi sa čijim prometom, odnosno zakupom posreduje, ili u vezi sa tom nepokretnosti, ili u poslu za koji posreduje;",
  "cond-text-9-li-8": "da obavesti nalogodavca o svim okolnostima značajnim za predmetni posao koje su mu poznate;",
  "cond-text-9-li-9": "da posreduje u pregovorima i nastoji da dođe do zaključenja ugovora;",
  "cond-text-9-li-10": "da prisustvuje i obezbedi stručnu pomoć advokata vezano za izradu Predugovora/Ugovora o kupoprodaji nepokretnosti i ostale potrebne dokumentacije;",
  "cond-text-9-li-11": "da prisustvuje primopredaji nepokretnosti.",
  "cond-text-10": "Smatra se da je posrednik omogućio nalogodavcu vezu s drugim licem (fizičkim ili pravnim) o pregovaranju za zaključenje pravnog posla, ako je nalogodavcu omogućeno stupanje u vezu sa drugim licem sa kojim je pregovarao za zaključenje pravnog posla, a posebno ako je:",
  "cond-text-10-li-1": "neposredno odveo, ili uputio nalogodavca, ili treće lice na razgledanje predmetne nepokretnosti;",
  "cond-text-10-li-2": "organizovao susret između nalogodavca i trećeg lica radi pregovaranja za zaključenje pravnog posla;",
  "cond-text-10-li-3": "nalogodavcu saopštio ime, broj telefona, telefaksa, ili elektronske adrese trećeg lica zainteresovanog za zaključenje pravnog posla, ili ako mu je saopštio tačnu lokaciju tražene nepokretnosti.",
  "cond-text-11": "Posrednik ima pravo da, uz saglasnost nalogodavca sa kojim je zaključen Ugovor o posredovanju, fotografiše i napravi video zapis nepokretnosti. Fotografije i video zapis posrednik može koristiti isključivo u svrhu marketinške prezentacije predmetne nepokretnosti.",
  "cond-text-12": "Posrednik ima pravo da, u pisanoj odnosno elektronskoj formi, zaključi Ugovor o potposredovanju, kojim će u celini ili delimično, preneti svoja prava i obaveze iz Ugovora o posredovanju na drugog posrednika, ako se nalogodavac sa ovim izričito saglasio u Ugovoru o posredovanju.",
  "cond-text-13": "Posrednik je dužan da kopiju Ugovora o potposredovanju preda nalogodavcu u roku od pet dana od dana zaključenja Ugovora o potposredovanju.",
  "cond-text-14": "Posrednik ima pravo da za izvršene usluge ispostavi račun nalogodavcu, u skladu sa zaključenim Ugovorom o posredovanju i ovim Opštim uslovima poslovanja.",
  "cond-text-15": "Obaveze nalogodavca su:",
  "cond-text-15-li-1": "da obavesti posrednika o svim okolnostima koje su od značaja za obavljanje posredovanja,",
  "cond-text-15-li-2": "da posredniku da na uvid originalne isprave koje dokazuju njegovo pravo na nepokretnosti koja je predmet prometa, odnosno da upozori posrednika na sve upisane i neupisane terete koji postoje na nepokretnosti;",
  "cond-text-15-li-3": "da osigura posredniku i licu zainteresovanom za zaključenje pravnog posla razgledanje nepokretnosti, na dogovoreni način i u dogovoreno vreme;",
  "cond-text-15-li-4": "da obavesti posrednika o svim bitnim podacima o nepokretnosti, što posebno uključuje tačne podatke o ceni, strukturi i dr;",
  "cond-text-15-li-5": "da isplati posredniku ugovorenu posredničku naknadu, i ako je to posebno ugovoreno, da nadoknadi posredniku druge troškove nastale tokom posredovanja;",
  "cond-text-15-li-6": "da obavesti posrednika pisanim putem o svim promenama u vezi sa posredovanim poslom, a posebno o promenama u vezi sa pravima na nepokretnosti, rokovima i cenom, a sve u roku od tri dana od nastale promene;",
  "cond-text-15-li-7": "da odmah obavesti posrednika da je lice koje je preko posrednika gledalo nepokretnost pokazalo interesovanje da bez posredinka zaključi predugovor/ugovor o kupoprodaji nepokretnosti, zakupu nepokretnosti, ili obavi neki drugi pravni posao koji je posledica rada posrednika;",
  "cond-text-15-li-8": "da isplati posredniku ugovorenu posredničku naknadu u celokupnom iznosu ugovorenom u Ugovoru o posredovanju i u slučaju kada je druga strana ili povezano lice druge strane takođe nalogodavac posrednika.",
  "cond-text-16": "Nalogodavac se može obavezati izričitim ugovaranjem klauzule o ekskluzivnom posredovanju, da u ugovorenom roku neće lično otuđiti nepokretnost koja je predmet Ugovora o posredovanju, niti će angažovati drugog posrednika za posredovanje u vezi njenog prometa.",
  "cond-text-17": "Ako za vreme važenja klauzule o ekskluzivnom posredovanju nalogodavac zaključi pravni posao u vezi sa predmetnom nepokretnošću, za koji je posredovao drugi posrednik ili lično, bez posredovanja bilo kog posrednika, dužan je da posredniku sa kojim je ugovorio ekskluzivno posredovanje na ime naknade štete isplati iznos ugovorene posredničke naknade.",
  "cond-text-18": "Posrednik je dužan da u Ugovoru o posredovanju posebno upozori nalogodavca na značenje i pravne posledice klauzule o ekskluzivnom posredovanju.",
  "cond-text-19": "Posrednik stiče pravo na posredničku naknadu na dan overe predugovora/ugovora o kupoprodaji nepokretnosti za koju je posrednik posredovao, a najkasnije u roku od petnaest dana od dana overe ugovora o kupoprodaji nepokretnosti.",
  "cond-text-20": "Posrednik ne može da zahteva delimično plaćanje posredničke provizije unapred, odnosno pre zaključenja predugovra odnosno ugovora za koji je posredovao, sve u skladu sa prethodim stavom.",
  "cond-text-21": "Iznos posredničke naknade, odnosno način određivanja iznosa posredničke naknade, kao i vrsta i visina troškova za dodatne usluge posrednika, utvrđeni su Cenovnikom posredničkih usluga koji je sastavni deo ovih Opštih uslova poslovanja.",
  "cond-text-22": "Posrednik može da ugovori pravo na naknadu dodatnih troškova nužnih za izvršenje naloga, bez obzira na uspeh posredovanja, i zatraži da mu se unapred plate sredstva za određene izdatke, ako je to izričito navedeno u ugovoru o posredovanju.",
  "cond-text-23": "Posrednik ima pravo na posredničku naknadu ako bračni, odnosno vanbračni drug, potomak, roditelj ili bilo koje drugo povezano lice, sa kojom je posrednik doveo u vezu nalogodavca, zaključi posredovani pravni posao.",
  "cond-text-24": "Ako nakon prestanka važenja ugovora o posredovanju, na osnovu otkaza nalogodavca, a u roku ne dužem od mesec dana od dana prestanka važenja ugovora, nalogodavac zaključi pravni posao koji je neposredna posledica posrednikovog posredovanja pre prestanka važenja ugovora o posredovanju, dužan je da posredniku plati ugovorenu posredničku naknadu u celini, osim ako je ugovorom o posredovanju drugačije ugovoreno.",
  "cond-text-25": "Ako pod uslovom i u roku iz prethodnog stava, nalogadavac zaključi pravni posao koji je u značajnoj meri rezultat posrednikovog posredovanja pre prestanka važenja ugovora o posredovanju, dužan je da plati posredniku srazmernu posredničku naknadu, osim ako je ugovorom o posredovanju drugačije ugovoreno.",
  "cond-text-26": "Posrednik, odnosno potposrednik nema pravo na naknadu za posredovanje ako sa nalogodavcem u svoje ime, kao ugovorna strana, zaključi ugovor koje je predmet posredovanja, odnosno ako takav ugovor sa nalogodavcem zaključi lice koje za posrednika, odnosno za potposredinka obavlja poslove posredovanja.",
  "cond-text-27": "Troškove pribavljanja potrebne dokumentacije kojom se dokazuje svojina na predmetnog nepokretnosti (Izvod iz katastra i slično), a koja je potrebna za promet predmetne nepokretnosti snosi nalogodavac, ako nije drugačije ugovoreno u Ugovoru o posredovanju.",
  "cond-text-28": "Posrednik ima pravo da odobri popust nalogodavcu na iznos posredničke naknade.",
  "cond-text-29": "Posrednik u obavljanju posredovanja, odnosno drugih radnji u vezi sa poslom koji je predmet posredovanja, mora postupati sa pažnjom dobrog privrednika.",
  "cond-text-30": "Posrednik odgovara nalogodavcu u skladu sa Zakonom, za štetu koja je nastala usled neispunjenja ugovornih obaveza preuzetih Ugovorom o posredovanju i navedenim u ovim Opštim uslovima poslovanja od strane posrednika.",
  "cond-text-31": "Posrednik ne snosi odgovornost za izvršenje obaveza bilo koje od ugovornih strana u prometu, koje su međusobno preuzele u zaključenom predugovoru/ugovoru o kupoprodaji nepokretnosti.",
  "cond-text-32": "Posrednik ne odgovara za kvalitet nepokretnosti koja je predmet prometa, niti za skrivene mane (osim u slučaju da mu je prodavac u pisanoj formi saopštio da nepokretnost ima skrivenu manu, a on tu informaciju prikrio od kupca).",
  "cond-text-33": "Na odnose između nalogodavca i posrednika koji nisu uređeni ovim Opštim uslovima poslovanja, a nisu ugovoreni ugovorom o posredovanju, primenjuju se odredbe Zakona koji regulišu ovu oblast i Zakona o obligacionim odnosima.",
  "cond-title-1": "UVODNE ODREDBE",
  "cond-title-2": "OBAVEZE POSREDNIKA",
  "cond-title-3": "PRAVA POSREDNIKA",
  "cond-title-4": "OBAVEZE NALOGODAVCA",
  "cond-title-5": "EKSKLUZIVNO POSREDOVANjE",
  "cond-title-6": "OSTVARIVANjE PRAVA NA POSREDNIČKU NAKNADU",
  "cond-title-7": "ODGOVORNOST ZA ŠTETU",
  "cond-title-8": "ZAVRŠNA ODREDBA",
  "cond-title-9": "CENOVNIK USLUGA",
  "cond-title-main": "OPŠTI USLOVI POSLOVANjA POSREDNIKA U PROMETU I ZAKUPU NEPOKRETNOSTI",
  "no-text":"Trenutno nema raspoloživih stručnih tekstova"
}
