{
  "credit_counselor": "Кредитный консультант",
  "real_estate": "Недвижимость",
  "about_us": "О нас",
  "pricelist": "Прайс-лист",
  "general-business-conditions": "Общие условия бизнеса",
  "professiona-texts": "Профессиональные тексты",
  "con": "Контакт",
  "language": "Язык",
  "banner-text": "Найдите идеальную недвижимость для вас!",
  "no-product": "Нет продуктов",
  "sell": "Продажа",
  "rent": "Выдача",
  "apartment": "Квартира",
  "house": "Дом",
  "shop": "Помещение",
  "business_premises": "Коммерческие помещения",
  "land": "Земельные участки",
  "garage": "Гараж",
  "placeholder_serach_word": "Город, Муниципалитет, Местоположение, Улица",
  "placeholder_sizeOf": "от м²",
  "placeholder_sizeFrom": "до м²",
  "placeholder_priceOf": "Цена от",
  "placeholder_priceFrom": "Цена до",
  "serach_button": "Поиск",
  "result_serach": "результаты поиска",
  "Prodaja": "Продажа",
  "Izdavanje": "Выдача",
  "latest-real-estate": "Последняя недвижимость",
  "advertise-your-property": "Рекламируйте свою недвижимость",
  "adv-text-1": "Если вы продаете квартиру, дом, помещение, коммерческое помещение или земельный участок, рекламируйте его через наше агентство. Для достижения максимально быстрой продажи на рынке недвижимости необходима адекватная профессиональная оценка рыночной стоимости вашей недвижимости.",
  "adv-text-2": "Сама оценка недвижимости включает в себя ряд факторов, влияющих на ее стоимость, и наша команда экспертов с многолетним опытом находится в вашем распоряжении, чтобы выявить эти факторы.",
  "send-request-button": "Отправить запрос",
  "alert-mess-1": "Вы должны заполнить все обязательные поля",
  "success-send-advisor": "Вы успешно отправили запрос",
  "contact-adv-title": "Свяжитесь с вашим кредитным консультантом",
  "contact-adv-subtitle": "Если вам нужны наличные или ипотечный кредит или любая помощь, связанная с банковскими продуктами, пожалуйста, оставьте свою информацию и сообщение, и кредитный консультант позвонит вам как можно скорее.",
  "label-fname": "Имя",
  "fname-placeholder": "Введите ваше имя",
  "label-lname": "Фамилия",
  "lname-placeholder": "Введите вашу фамилию",
  "label-phone": "Мобильный телефон",
  "phone-placeholder": "Введите свой мобильный телефон",
  "label-email": "Электронная почта",
  "email-placeholder": "Введите адрес электронной почты",
  "label-text": "Текст",
  "text-placeholder": "Введите текст",
  "about-t1": "Наша миссия – обеспечить высочайшее качество оказания посреднических услуг в сфере недвижимости как команда, состоящая из специалистов с многолетним опытом работы в сфере имущественно-правовых отношений, банковского дела и строительства.",
  "about-t2": "При профессиональном подходе мы можем оказать вам полную поддержку в достижении вашей цели от начала до конца, то есть от идеи до воплощения.",
  "about-t3": "Помимо юридической защиты, благодаря нашему опыту работы в банковской сфере и большому количеству единомышленников, мы можем помочь вам выбрать наиболее выгодный кредит.",
  "about-t4": "Если вы продаете-покупаете или сдаете-аренду недвижимость, добро пожаловать в наше агентство, где вы можете представить нам свои планы в приятной и непринужденной обстановке.",
  "about-t5": "Ваше доверие – наша самая большая мотивация! Мы хотим, чтобы нас признали преданной командой, которая ставит удовлетворение клиента на первое место и, таким образом, оставляет личный след на рынке недвижимости.",
  "description": "Описание",
  "amount": "Количество",
  "paid-by-principal": "Оплачивается принципалом",
  "payment-deadline": "Срок оплаты",
  "remark": "Примечание",
  "sales-commision": "Процент с продажи",
  "of-the-agreed-purchase-price": "2% от согласованной цены покупки",
  "seller": "Продавец",
  "precontract-contract": "Предварительный контракт / контракт",
  "for-rel-esate-whose-value": "Для недвижимости стоимостью до 20 000 евро размер комиссии составляет 500 евро.",
  "purchase-commision": "Покупка-комиссия",
  "customer": "Клиент",
  "issue-commission": "Выпуск-комиссия",
  "50-of-the-amount": "50% (на срок менее одного года) - 100% (на срок более одного года) от суммы первой месячной арендной платы",
  "lessor": "Арендодатель",
  "lease-agreement": "Договор аренды",
  "lease-commission": "Арендная комиссия",
  "lessee": "Арендатор",
  "remark-title": "ЗАМЕЧАНИЕ:",
  "remark-text1": "Все, что не предусмотрено настоящим Прейскурантом, оговаривается напрямую с ответственным лицом посредника.",
  "remark-text2": "Принципал согласовывает с посредником в устной или письменной форме размер вознаграждения за дополнительную работу, которую посредник выполняет для принципала, в зависимости от вида и объема работы.",
  "remark-text3": "В соответствии со статьей 34 Закона о валютных операциях оплата всех услуг производится исключительно в динарах по соответствующему курсу на день оплаты.",
  "information": "Информация",
  "inf-button": "Хорошо",
  "detail-title": "Подробности",
  "detail-subtitle-relestate": "Описание недвижимости",
  "type-of-service": "Тип сервиса :",
  "square-footage": "Квадратура :",
  "condition-of-the-property": "Состояние недвижимости :",
  "number-of-rooms": "Количество комнат :",
  "floor": "Пол :",
  "equipment": "Оборудование :",
  "total-number-of-floors": "Общее количество этажей :",
  "heating": "Обогрев :",
  "location": "Местоположение",
  "app_title": "PremiumSpace – Pretraga Nekretnina za Prodaju i Izdavanje",
  "real-estate-registre": "Реестр недвижимости",

  "cond-text-1": "GENERAL RULES OF PROCEDURE FOR INTERMEDIARIES IN SALE, PURCHASE AND LEASE OF REAL ESTATE",
  "cond-text-2": "General rules of procedure regulate a business relation between the entrepreneur, as an intermediary in the sale, purchase and lease of real estate and the ordering party (natural or legal entity).",
  "cond-text-3": "By concluding the mediation agreement, or by accepting these conditions, the ordering party confirms that it has understood and agreed to the provisions of the General rules of procedure for the intermediary in sale, purchase and lease of real estate.",
  "cond-text-4": "The mediation is done pursuant to the Mediation agreement concluded between the ordering party and the intermediary.",
  "cond-text-5": "The ordering party can have Mediation agreements concluded with several intermediaries at the same time, except in the case of exclusive Mediation.",
  "cond-text-6": "The buyer or the lessee in the capacity of the ordering party is obliged to pay the intermediary reward to the intermediary that first enabled the visit to the subject real estate, i.e. that was the first to introduce the subject real estate. In case that the ordering party (the buyer or the lessee) visited the subject real estate in organization of another intermediary or by his/herself before the intermediary showed it, the ordering party is obliged to inform the intermediary of it, and in case that the ordering party fails to do so, it will be considered that the real estate was first visited in the organization of the Intermediary.",
  "cond-text-7": "The buyer or the lessee in the capacity of the ordering party is obliged, immediately before visiting the real estate, to sign the intermediary’s Certificate of visiting the real estate, in which the ordering party confirms the visiting of the subject real estate in the organization of the Intermediary.",
  "cond-text-8": "In case that the buyer or the lessee refuses to sign the Certificate referred to in the previous paragraph, the Intermediary is not obliged to present the subject real estate. In case that the Intermediary presented the subject real estate to the buyer or the lessee regardless of the refusal to sign the Certificate, and the buyer or the lessee or the related persons conclude the agreement on sale and purchase or lease of the subject real estate, the fact that Intermediary brought the buyer or the lessee to the seller or lessor shall be proved by other means – witnesses, written or electronic documentation, SMS messages and the like.The seller or the lessor in the capacity of the ordering party is obliged to pay the intermediary reward to the intermediary that has first connected him/her with the potential buyer or lessee. In case that the Intermediary connects the ordering party (the seller or the lessor) with the person who has previously visited the subject real estate, the ordering party is obliged to inform the intermediary about it, and in case of failure to do so, it shall be considered that the ordering party was first introduced to the potential buyer or the lessee by the Intermediary.",
  "cond-text-9": "The Intermediary’s obligations are following:",
  "cond-text-9-li-1": "to conclude the agreement on Mediation with the ordering party in writing;",
  "cond-text-9-li-2": "to try to find and bring a person in contact with the ordering party in order to conclude a legal transaction;",
  "cond-text-9-li-3": "to give an objective opinion to the ordering party on the price of the real estate or the amount of the lease in accordance with the characteristics of the real estate, the market trends and other relevant circumstances;",
  "cond-text-9-li-4": "to have insight into the documents which prove the ownership right or other actual right to the real estate whose sale and purchase or lease is the subject of the transaction and to warn the ordering party, especially, about the possible risks regarding the registration of subject real estate into the Registry, rights or encumbrances for the real estate, the existence of pre-emption rights and limitations in legal transactions, in accordance with special regulations;",
  "cond-text-9-li-5": "to perform the necessary actions in order to present the real estate on the market, to post an advertisement related to the sale and purchase, i.e. the lease of the real estate, in an appropriate manner and to perform all other actions agreed upon in the mediation agreement that go beyond the usual presentation, and for which he has the right to special, pre-specified costs;",
  "cond-text-9-li-6": "to enable visiting the real estate;",
  "cond-text-9-li-7": "to protect personal data on the ordering party, and in accordance with the written order of the ordering party to keep as a trade secret the data on the real estate, whose sale and purchase or lease it is intermediating, or regarding the legal transaction itself;",
  "cond-text-9-li-8": "to inform the ordering party on all circumstances of significance for the subject legal transaction it is aware of;",
  "cond-text-9-li-9": "to mediate in negotiations and try to reach the conclusion of the agreement;",
  "cond-text-9-li-10": "to attend and provide the professional assistance of a lawyer in relation to the drafting of the Preliminary agreement/Agreement on the sale and purchase of real estate and other necessary documentation;",
  "cond-text-9-li-11": "to attend the handover of the real estate.",
  "cond-text-10": "It is considered that the Intermediary enabled the ordering party to connect with other persons (natural or legal entities) in negotiations to conclude the legal transaction if the ordering party is enabled to get in touch with other negotiating party in the legal transaction, and especially if the Intermediary:",
  "cond-text-10-li-1": "directly took, or instructed the client, or a third party to visit the property in question;",
  "cond-text-10-li-2": "organized a meeting between the ordering party and a third party for the purpose of negotiating the conclusion of the legal transaction;",
  "cond-text-10-li-3": "gave the ordering party a name, phone number, fax or email address of a third party, interested in conclusion of legal transaction or gave the exact location of the subject real estate.",
  "cond-text-11": "The intermediary is entitled to, with the ordering party’s consent, to take photos and videos of the real estate. The photos and videos can be used exclusively for advertising the real estate in question.",
  "cond-text-12": "The Intermediary is entitled to conclude the Mediation Agreement, in written or electronic form, by which it shall transfer its rights and obligations to another intermediary, partially or in whole, if the ordering party agreed to this explicitly in the Mediation Agreement.",
  "cond-text-13": "The Intermediary is obliged to submit a copy of the Mediation Agreement to the ordering party within 5 days from the date of conclusion.",
  "cond-text-14": "The Intermediary is entitled to invoice the services provided to the ordering party, in accordance with the Mediation Agreement concluded between the parties and these General rules of procedure.",
  "cond-text-15": "The ordering party’s obligations are:",
  "cond-text-15-li-1": "to inform the Intermediary about all circumstances of significance for the Mediation,",
  "cond-text-15-li-2": "to allow the Intermediary insight into original copies of documents which prove his/her ownership rights for the real estate that is the subject of sale and purchase, and to warn the Intermediary about all registered and unregistered encumbrances for the property;",
  "cond-text-15-li-3": "to make possible for the Intermediary and the person interested in concluding a legal transaction to visit the real estate, in the agreed manner and at the agreed time;",
  "cond-text-15-li-4": "to inform the Intermediary about all data regarding the real estate, which especially include the exact price, structure etc.;",
  "cond-text-15-li-5": "to pay the Intermediary the agreed intermediary’s reward, and if it is specially agreed, to compensate the Intermediary other expenses made during the Mediation;",
  "cond-text-15-li-6": "to inform the Intermediary in writing about all changes regarding the legal business, especially in the domain of rights, deadlines and price, all within 3 days from the change in question;",
  "cond-text-15-li-7": "to immediately inform the Intermediary that the person who visited the real estate showed interest to conclude the Preliminary agreement/Agreement of sale and purchase/lease of the real estate without the Intermediary or perform some other transaction which is the result of the Intermediary’s work",
  "cond-text-15-li-8": ".",
  "cond-text-16": "The ordering party can be obliged by the clause of explicit Mediation, to refrain of selling the real estate which is the subject of the Agreement of Mediation, during the agreed time period, nor engage another intermediary for the sale and purchase of the same real estate.",
  "cond-text-17": "If, during the validity of the clause on exclusive Mediation, the ordering party concludes a legal transaction related to the subject real estate, which was mediated by another intermediary or personally, without the mediation of any intermediator, s/he is obliged to pay to the Intermediary with whom s/he signed the exclusivity clause, as damages, the amount of the agreed intermediary reward.",
  "cond-text-18": "The Intermediary is obliged to warn the ordering party specifically, in the Agreement on Mediation, about the meaning and legal consequences of the exclusive Mediation clause.",
  "cond-text-19": "The Intermediary gains the rights to intermediary reward on the day of Preliminary agreement/Agreement of sale and purchase of the real estate, for which it has mediated, or within 15 days from the day of verification at latest.",
  "cond-text-20": "The Intermediary cannot require partial payment of the intermediary reward in advance, or before the conclusion of the Preliminary agreement for which it has mediated, in accordance with the previous paragraph.",
  "cond-text-21": "The amount of the intermediary’s reward, i.e. the method of determining the amount of the reward, as well as the type and amount of expenses for the additional services of the Intermediary, are determined by the Price list of the Intermediary’s services, which forms an integral part of these General rules of procedure.",
  "cond-text-22": "The Intermediary can agree with the ordering party on the right to compensate additional expenses necessary for the service provision, regardless of the Mediation success and ask the ordering party for advance payment for certain expenses, if it is explicitly stated in the Agreement on Mediation.",
  "cond-text-23": "The Intermediary is entitled to the intermediary’s reward if a spouse, a child, a parent or any other related person the Intermediary can connect to the ordering party, conclude the mediated legal transaction.",
  "cond-text-24": "If, after the termination of the Agreement on Mediation, based on the cancellation by the ordering party, and within no longer than a month since the termination of the Agreement, the ordering party concludes the legal transaction which is a direct result of the Intermediary’s mediation before the termination of the Agreement on Mediation, s/he is obliged to pay the agreed intermediary’s reward in its entirety, unless otherwise agreed by the Agreement on Mediation.",
  "cond-text-25": "If, under the condition and within timeline referred to in the previous paragraph, the ordering party concludes a legal transaction which is to a significant extent the result of the Intermediary’s mediation before the termination of the Agreement on Mediation, s/he is obliged to pay the intermediary’s reward, unless otherwise agreed by the Agreement on Mediation.",
  "cond-text-26": "The Intermediary or sub-intermediary is not entitled to the reward if it concludes the agreement with the ordering party on its own behalf, as a party in the Agreement, which is the subject of mediation, i.e. if such an agreement with the ordering party is concluded by a person who does the mediation for the Intermediary or sub-intermediary.",
  "cond-text-27": "The expenses of obtaining the necessary documentation proving the ownership of the subject real estate (Extract from the cadaster, etc.), which is required for the sale of the subject real estate, shall be borne by the ordering party, unless otherwise agreed in the Agreement on Mediation.",
  "cond-text-28": "The Intermediary has the right to approve a discount to the ordering party for the amount of the intermediary’s reward.",
  "cond-text-29": "In carrying out mediation, i.e. other actions related to the work that is the subject of mediation, the Intermediator must act with the due diligence.",
  "cond-text-30": "The Intermediary is liable to the ordering party in accordance with the Law, for the damage caused by the failure of the Intermediary to fulfill the contractual obligations assumed by the Agreement on Mediation and specified in these General rules of procedure.",
  "cond-text-31": "The Intermediary is not liable for the quality of the real estate which is the subject of the sale and purchase, nor for the hidden defects (except in cases that the seller had informed the Intermediary about those defects, and the Intermediary withheld this information from the buyer).",
  "cond-text-32": "Posrednik ne odgovara za kvalitet nepokretnosti koja je predmet prometa, niti za skrivene mane (osim u slučaju da mu je prodavac u pisanoj formi saopštio da nepokretnost ima skrivenu manu, a on tu informaciju prikrio od kupca).",
  "cond-text-33": "The provisions of the Law governing this area and the Law on contractual relations are applied to the relations between the ordering party and the Intermediary that are not regulated by these General rules of procedure, and are not contracted by the Mediation Agreement.",
  "cond-title-1": "INTRODUCTORY PROVISIONS",
  "cond-title-2": "INTERMEDIARY’S OBLIGATIONS",
  "cond-title-3": "INTERMEDIARY’S RIGHTS",
  "cond-title-4": "THE ORDERING PARTY’S OBLIGATIONS",
  "cond-title-5": "EXCLUSIVE MEDIATION",
  "cond-title-6": "EXERCISING THE RIGHT TO INTERMEDIARY’S REWARD",
  "cond-title-7": "RESPONSIBILITY FOR THE DAMAGE",
  "cond-title-8": "FINAL PROVISIONS",
  "cond-title-9": "PRICE LIST",
  "cond-title-main": "GENERAL RULES OF PROCEDURE FOR INTERMEDIARIES IN SALE, PURCHASE AND LEASE OF REAL ESTATE",
  "no-text":"В настоящее время нет доступных профессиональных текстов"
}
